Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Pradon1697_Scipion_cb38652730w_corrected_numb_align_numb_l.tmx
Source language: frm
Languages: fr

source: Qui furent ſi long-temps mes trop foibles rivaux,
fr: Qui furent si longtemps mes trop faibles rivaux,

source: Et les jours de Trebie, & ceux de Thraſymene,
fr: Et les jours de Trébie, et ceux de Thrasymène,

source: Qui me firent raiſon de la fierté Romaine
fr: Qui me firent raison de la fierté Romaine

source: M’avoient accoûtumé d’en être le vainqueur,
fr: M’avaient accoutumé d’en être le vainqueur,

source: Tant de proſperitez devoient m'enfler le cœur;
fr: Tant de prospérités devaient m’enfler le cœur;

source: Mais, Seigneur, vous venez d’un courage heroïque
fr: Mais, Seigneur, vous venez d’un courage héroïque

source: Délivrer l’Italie en attaquant l'Affrique,
fr: Délivrer l’Italie en attaquant l’Afrique,

source: Sans m’avoir combatu je vois avec regret
fr: Sans m’avoir combattu je vois avec regret

source: Que vôtre bras détruit ce que le mien a fait:
fr: Que votre bras détruit ce que le mien a fait:

source: Mon retour en ces lieux eſt vôtre grand ouvrage,
fr: Mon retour en ces lieux est votre grand ouvrage,

source: Vous avez ſauvé Rome allant droit à Cartage,
fr: Vous avez sauvé Rome allant droit à Carthage,

source: Et pour elle aujourd'huy par de juſtes projets
fr: Et pour elle aujourd’hui par de justes projets

source: Je ne m’attendois pas qu’un ſi grand Capitaine
fr: Je ne m’attendais pas qu’un si grand Capitaine

source: Vint icy deſarmé de colere & de haine,
fr: Vînt ici désarmé de colère et de haine,

source: Qu’Annibal ſi long-temps couronné de lauriers,
fr: Qu’Annibal si longtemps couronné de lauriers,

source: Le modelle & l’effroy des plus fameux Guerriers,
fr: Le modèle et l’effroi des plus fameux Guerriers,

source: Nourry preſque toujours au ſein de la victoire,
fr: Nourri presque toujours au sein de la victoire,

source: Put rallentir en luy le deſir de la gloire,
fr: Pût ralentir en lui le désir de la gloire,

source: Et qu’un Heros illuſtre aprés tant de haut faits
fr: Et qu’un Héros illustre après tant de hauts faits

source: Pût jamais ſe reſoudre à demander la paix.
fr: Pût jamais se résoudre à demander la paix.

source: Qui fut aſſez long-temps pour moy ferme & conſtante,
fr: Qui fut assez longtemps pour moi ferme et constante,

source: Ne m'a point ébloüy; ſes inégalitez
fr: Ne m’a point ébloui; ses inégalités

source: M’ont fait voir quelquefois ſes infidelitez,
fr: M’ont fait voir quelquefois ses infidélités,

source: Ses faveurs m’ont inſtruit bien moins que les diſgraces.
fr: Ses faveurs m’ont instruit bien moins que ses disgrâces.

source: Pour vous, Seigneur, je crains qu’un eternel bonheur
fr: Pour vous, Seigneur, je crains qu’un éternel bonheur

source: Du deſſein de la paix n’éloigne vôtre cœur,
fr: Du dessein de la paix n’éloigne votre cœur,

source: Juſqu’icy la fortune à vos vœux fût fidelle,
fr: Jusqu’ici la fortune à vos vœux fut fidèle,

source: Vous n’avez point encor efté trompé par elle,
fr: Vous n’avez point encore été trompé par elle,

source: Commandant dans un âge où l’on doit obéïr
fr: Commandant dans un âge où l’on doit obéir,

source: Mille & mille ſuccés ont dû vous ébloüïr;
fr: Mille et mille succès ont dû vous éblouir;

source: La vertu, la valeur vous fût hereditaire,
fr: La vertu, la valeur vous fut héréditaire,

source: Vous vangeâtes d’abord vôtre oncle & vôtre pere,
fr: Vous vengeâtes d’abord votre oncle et votre père,

source: (Illuſtres monumens de vôtre pieté)
fr: (Illustres monuments de votre piété)

source: Arracha de nos mains, reconquit les Eſpagnes,
fr: Arracha de nos mains, reconquit les Espagnes,

source: L'Affrique à vôtre bras a coûté deux campagnes,
fr: L’Afrique à votre bras a coûté deux campagnes,

source: Je viens d’y voir perir deux freres genereux,
fr: Je viens d’y voir périr deux frères généreux,

source: Qui rehauſſent l’éclat de vos exploits heureux:
fr: Qui rehaussent l’éclat de vos exploits heureux:

source: Vous avez de Syphax conquis le vaſte Empire,
fr: Vous avez de Syphax conquis le vaste Empire,

source: L’Univers étonné vous craint & vous admire,
fr: L’Univers étonné vous craint et vous admire,

source: Mais dans ce haut degré de gloire & de ſplendeur
fr: Mais dans ce haut degré de gloire et de splendeur

source: Scipion, redoutez vôtre propre grandeur,
fr: Scipion, redoutez votre propre grandeur,

source: La fortune eſt volage, il ne faut qu’un caprice,
fr: La fortune est volage, il ne faut qu’un caprice,

source: Un ſeul jour, un inſtant nous meine au précipice,
fr: Un seul jour, un instant nous mène au précipice,

source: Le ſort de Regulus effraya l’Univers,
fr: Le sort de Régulus effraya l’Univers,

source: Et n’eût pas éprouvé tant d’affreuſes miſeres
fr: Et n’eût pas éprouvé tant d’affreuses misères

source: S’il eût donné la paix que demandoient nos peres:
fr: S’il eût donné la paix que demandaient nos pères:

source: Le ſort d’une bataille eſt toujours incertain,
fr: Le sort d’une bataille est toujours incertain,

source: Mais celuy de la paix eſt tout en vôtre main,
fr: Mais celui de la paix est tout en votre main,

source: Pour Cartage, j’avouë avec ſincerité
fr: Pour Carthage, j’avoue avec sincérité

source: Qu'elle aura moins d’honneur & plus d’utilité:
fr: Qu’elle aura moins d’honneur et plus d’utilité:

source: Mais j’aime mieux encor pour la cauſe commune
fr: Mais j’aime mieux encor pour la cause commune

source: Suivre icy la raiſon que l’aveugle fortune;
fr: Suivre ici la raison que l’aveugle fortune;

source: Dont les conditions regleront nôtre ſort,
fr: Dont les conditions régleront notre sort,

source: Et ſi nous vous cedons tous nos droits ſur l’Eſpagne,
fr: Et si nous vous cédons tous nos droits sur l’Espagne,

source: Vous quittant la Sicile ainſi que la Sardaigne,
fr: Vous quittant la Sicile ainsi que la Sardaigne,

source: Si nous abandonnons tant de païs conquis,
fr: Si nous abandonnons tant de pays conquis,

source: Qui furent de la guerre & la cauſe, & le prix,
fr: Qui furent de la guerre et la cause, et le prix,

source: Si nous nous reſſerrons en détroites limites,
fr: Si nous nous resserrons en d’étroites limites,

source: Qui par l’ordre des Dieux nous võt être preſcrites,
fr: Qui par l’ordre des Dieux nous vont être prescrites,

source: Pourons-nous à la fin obtenir une paix
fr: Pourrons-nous à la fin obtenir une paix

source: Qui va preſque nous mettre au rang de vos ſujets?
fr: Qui va presque nous mettre au rang de vos sujets?

source: Mais je lis dans vos yeux qu’aprés tant de batailles
fr: Mais je lis dans vos yeux qu’après tant de batailles

source: Vous voulez de Cartage attaquer les murailles,
fr: Vous voulez de Carthage attaquer les murailles,

source: C’eſt là vôtre deſſein, je le vois, & je viens
fr: C’est là votre dessein, je le vois, et je viens

source: Juſqu’à vous en prier je fléchis mon courage,
fr: Jusqu’à vous en prier je fléchis mon courage,

source: Mais j’immole ma gloire au ſalut de Cartage,
fr: Mais j’immole ma gloire au salut de Carthage,

source: Et je croy faire plus pour l’éclat de mon nom
fr: Et je crois faire plus pour l’éclat de mon nom

source: Que ſi j'avois ſoûmis & Rome, & Scipion.
fr: Que si j’avais soumis et Rome, et Scipion.

source: Souffrez que je dêmeſle avant que de répondre
fr: Souffrez que je démêle avant que de répondre

source: De preſſants interêts qu’on ne doit pas confondre,
fr: De pressants intérêts qu’on ne doit pas confondre,

source: Et je dois balancer avecque un ſoin égal
fr: Et je dois balancer avec un soin égal

source: Le mien, celuy de Rome, & celuy d’Annibal;
fr: Le mien, celui de Rome, et celui d’Annibal;

source: Pour le vôtre, Seigneur, je ſouffrirois ſans peine
fr: Pour le vôtre, Seigneur, je souffrirais sans peine

source: Que Rome par la paix pût éteindre ſa haine;
fr: Que Rome par la paix pût éteindre sa haine;

source: Je connois vos vertus, j’admire vos exploits,
fr: Je connais vos vertus, j’admire vos exploits,

source: Mais pour ma gloire il faut vous cõbattre une fois:
fr: Mais pour ma gloire il faut vous combattre une fois:

source: D’éviter Annibal, & de fuïr la victoire,
fr: D’éviter Annibal, et de fuir la victoire,

source: Si Rome l'aplaudit de n’eſtre pas vaincu,
fr: Si Rome l’applaudit de n’être pas vaincu,

source: Je n’oſe m’en flater, je ſerois temeraire,
fr: Je n’ose m’en flatter, je serais téméraire,

source: Mais du moins, il eſt beau de tenter de le faire,
fr: Mais du moins, il est beau de tenter de le faire,

source: D'eſſayer de vous mettre au nombre des vaincus,
fr: D’essayer de vous mettre au nombre des vaincus,

source: Et d’aller aujourd’huy plus loin que Fabius.
fr: Et d’aller aujourd’hui plus loin que Fabius.

source: Scipion, le chemin en ſera difficile,
fr: Scipion, le chemin en sera difficile,

source: Je le rendray penible, & ſans doute fatal
fr: Je le rendrai pénible, et sans doute fatal

source: A quiconque voudra triompher d’Annibal.
fr: À quiconque voudra triompher d’Annibal.

source: Et c’eſt là ce qui doit en rehauſſer la gloire.
fr: Et c’est là ce qui doit en rehausser la gloire.

source: J’ay bien prévû, Seigneur, qu’ardant à la victoire
fr: J’ai bien prévu, Seigneur, qu’ardent à la victoire

source: Vous pouriez dédaigner celle de Fabius,
fr: Vous pourriez dédaigner celle de Fabius,

source: Mais regardez le ſort du fier Minutius;
fr: Mais regardez le sort du fier Minutius;

source: Ce Chef impetueux par un eſprit contraire,
fr: Ce Chef impétueux par un esprit contraire,

source: Emporté d’une ardeur boüillante & temeraire
fr: Emporté d’une ardeur bouillante et téméraire

source: Accuſoit Fabius de crainte & de lenteur,
fr: Accusait Fabius de crainte et de lenteur,

source: J’eus bien-tôt rallenty ſon inutile ardeur,
fr: J’eus bientôt ralenti son inutile ardeur,

source: Quand le prudent Conſul m’évitant par ſageſſe,
fr: Quand le prudent Consul m’évitant par sagesse,

source: Avec cette lenteur fatigua mon adreſſe,
fr: Avec cette lenteur fatigua mon adresse,

source: Et toujours devant moy ce grand homme ployant,
fr: Et toujours devant moi ce grand homme ployant,

source: Rétablit ſa patrie & ſçut vaincre en fuyant.
fr: Rétablit sa patrie et sut vaincre en fuyant.

source: Et laiſſe à Fabius ſa lenteur & ſa gloire,
fr: Et laisse à Fabius sa lenteur et sa gloire,

source: Rome qui veut de moy de plus puiſſants efforts,
fr: Rome qui veut de moi de plus puissants efforts,

source: Eſt dans un autre état qu'elle n’étoit alors;
fr: Est dans un autre état qu’elle n’était alors;

source: Mais Cartage, Seigneur, & perfide, & cruelle
fr: Mais Carthage, Seigneur, et perfide, et cruelle

source: Eſt indigne aprés tout que vous parliez pour elle;
fr: Est indigne après tout que vous parliez pour elle;

source: Nos Alliez pour elle indignement traitez
fr: Nos alliés par elle indignement traités

source: Croyant eſtre à l'abry ſur la foy des traitez,
fr: Croyant être à l’abri sur la foi des traités,

source: Ont ſenty les premiers toute ſa perfidie,
fr: Ont senti les premiers toute sa perfidie,

source: L’Italie embraſée aprés tant de ſuccés,
fr: L’Italie embrasée après tant de succès,

source: Nos Conſuls terraſſez, Rome preſque aſſiegée,
fr: Nos Consuls terrassés, Rome presque assiégée,

source: Tout cela veut que Rome à la fin ſoit vangée.
fr: Tout cela veut que Rome à la fin soit vengée.

source: La victoire toujours ne ſuit pas nos ſouhaits;
fr: La victoire toujours ne suit pas nos souhaits;

source: De plus, conſiderez qu’en l’état où nous ſommes
fr: De plus, considérez qu’en l’état où nous sommes

source: Que je fais avancer & camper à vos yeux,
fr: Que je fais avancer et camper à vos yeux,

source: Nous combatrons, le reſte eſt en la main des Dieux:
fr: Nous combattrons, le reste est en la main des Dieux:

source: Elle ſçaura regler vôtre ſort & le nôtre,
fr: Elle saura régler votre sort et le nôtre,

source: Mais ſongez que la paix eſt encor en la vôtre.
fr: Mais songez que la paix est encor en la vôtre.

source: J’ay négligé, Seigneur, de vous parler d’abord
fr: J’ai négligé, Seigneur, de vous parler d’abord

source: D’un lien qui pouroit cimenter un accord;
fr: D’un lien qui pourrait cimenter un accord;

source: Juſqu’icy vous n’avez aucun nœud qui vous lie:
fr: Jusqu’ici vous n’avez aucun nœud qui vous lie:

source: Si ma Niéce, Seigneur, ſi l’heureuſe Iſperie
fr: Si ma Nièce, Seigneur, si l’heureuse Ispérie

source: A ce ſuprême honneur meritoit d’aſpirer...
fr: À ce suprême honneur méritait d’aspirer…

source: Mais le cœur d’un Romain ne ſçait pas ſoûpirer,
fr: Mais le cœur d’un Romain ne sait pas soupirer,

source: Et le vôtre trop fier & trop inexorable...
fr: Et le vôtre trop fier et trop inexorable…

source: Je reſpecte Iſperie, elle eſt toute adorable,
fr: Je respecte Ispérie, elle est toute adorable,

source: Elle pouroit fléchir le plus ſuperbe cœur,
fr: Elle pourrait fléchir le plus superbe cœur,

source: Mais pour la meriter il faut être vainqueur,
fr: Mais pour la mériter il faut être vainqueur,

source: Et ce ſeroit pour moy le comble de la gloire,
fr: Et ce serait pour moi le comble de la gloire,

source: Que l’hymen d’Iſperie aprés une victoire,
fr: Que l’hymen d’Ispérie après une victoire,

source: e ne m’en défens point j’adore ſes vertus,
fr: Je ne m’en défens point, j’adore ses vertus,

source: Cependant vous l’avez promiſe à Lucejus,
fr: Cependant vous l’avez promise à Lucejus,

source: Et vôtre foy Seigneur...
fr: Et votre foi Seigneur…

source: Cette promeſſe eſt vaine,
fr: Cette promesse est vaine,

source: Ce lien eſt rompu par ſa nouvelle chaîne,
fr: Ce lien est rompu par sa nouvelle chaîne,

source: Elle eſt vôtre captive, & ne peut être à luy,
fr: Elle est votre captive, et ne peut être à lui,

source: Et pouroit être à vous, Seigneur, dés aujourd’huy.
fr: Et pourrait être à vous, Seigneur, dès aujourd’hui.

source: Heureux! ſi mon ſang avoit cet avantage
fr: Heureux! si mon sang avait cet avantage

source: De cimenter la paix que demande Cartage,
fr: De cimenter la paix que demande Carthage,

source: Je réponds d’Iſperie, elle y doit conſentir,
fr: Je réponds d’Ispérie, elle y doit consentir,

source: J’attens vôtre réponſe avant que de partir,
fr: J’attends votre réponse avant que de partir,

source: En l’attendant ſouffrez que je parle à ma Niéce.
fr: En l’attendant souffrez que je parle à ma Nièce.

source: COnnoît-il ma tendreſſe?
fr: Connaît-il ma tendresse?

source: A-t-il lû dans mes yeux le ſecret de mon cœur?
fr: A-t-il lu dans mes yeux le secret de mon cœur?

source: Lorſque je veux éteindre une ſervile flâme,
fr: Lorsque je veux éteindre une servile flamme,

source: Il vient a rallumer dans le fonds de mon ame?
fr: Il vient la rallumer dans le fond de mon âme?

source: Il me donne Iſperie? ah! quel ſaiſiſſement
fr: Il me donne Ispérie? ah! quel saisissement

source: Vient de fraper mon cœur dans ce fatal moment?
fr: Vient de frapper mon cœur dans ce fatal moment?

source: Ayant mal dans mon Camp déguiſé ma tendreſſe,
fr: Ayant mal dans mon Camp déguisé ma tendresse,

source: Il eſt par Aurilcar inſtruit de ma foibleſſe,
fr: Il est par Aurilcar instruit de ma faiblesse,

source: M'a ſans doute gardé ce trait pour le dernier;
fr: M’a sans doute gardé ce trait pour le dernier;

source: Mais pourquoy refuſer l’accord qu’il me demande?
fr: Mais pourquoi refuser l’accord qu’il me demande?

source: Qu'y s'opoſe à mes vœux? qu’eſt-ce que j’aprehende?
fr: Qui s’oppose à mes vœux? qu’est-ce que j’appréhende?

source: Quoy pour Rome la paix eſt-elle à dédaigner?
fr: Quoi pour Rome la paix est-elle à dédaigner?

source: Que de pleurs? que de ſang nous pouvons épargner?
fr: Que de pleurs? que de sang nous pouvons épargner?

source: Le Senat m’a remis une pleine puiſſance
fr: Le Sénat m’a remis une pleine puissance

source: De faire les Traitez de paix & d’alliance,
fr: De faire les Traités de paix et d’alliance,

source: Et ménageant ſa gloire avec ſes interêts;
fr: Et ménageant sa gloire avec ses intérêts;

source: Rome ſçaura ſouſcrire à tout ce que je fais?
fr: Rome saura souscrire à tout ce que je fais?

source: A Cartage d’ailleurs cette paix eſt honteuſe,
fr: À Carthage d’ailleurs cette paix est honteuse,

source: A Rome elle ne peut être que glorieuſe,
fr: À Rome elle ne peut être que glorieuse,

source: Annibal a fléchy, ſon orgueil a plié,
fr: Annibal a fléchi, son orgueil a plié,

source: Et par là n’eſt-il pas aſſez humilié?
fr: Et par là n’est-il pas assez humilié?

source: Que faire cependant en ce deſordre extrême?
fr: Que faire cependant en ce désordre extrême?

source: Dois-je accorder la paix & m’oublier moy-même?
fr: Dois-je accorder la paix et m’oublier moi-même?

source: Dieux! ſoûtenez ma gloire, & verſez dans mon ſein
fr: Dieux! soutenez ma gloire, et versez dans mon sein

source: Un conſeil ſalutaire à l’Empire Romain.
fr: Un conseil salutaire à l’Empire Romain.

source: OUY, Madame, Annibal par l'éclat de vos charmes
fr: Oui, Madame, Annibal par l’éclat de vos charmes

source: Du fameux Scipion a ſuſpendu les armes;
fr: Du fameux Scipion a suspendu les armes;

source: On dit qu’il a d’abord rejetté fieremẽt
fr: On dit qu’il a d’abord rejeté fièrement

source: Juſqu’au moindre projet d’un accomodement,
fr: Jusqu’au moindre projet d’un accommodement,

source: Mais qu’à la fin quittant ſon ſuperbe langage,
fr: Mais qu’à la fin quittant son superbe langage,

source: Qu’il a vû que la paix qu’il tenoit en ſa main
fr: Qu’il a vu que la paix qu’il tenait en sa main

source: Etoit avantageuſe à l’Empire Romain,
fr: Était avantageuse à l’Empire Romain,

source: Qu'il pouvoit accorder l’amour, la politique,
fr: Qu’il pouvait accorder l’amour, la politique,

source: Et ſuivant ſon panchant ſervir ſa Republique;
fr: Et suivant son penchant servir sa République;

source: Vos yeux ont captivé cet illuſtre Vainqueur.
fr: Vos yeux ont captivé cet illustre Vainqueur.

source: Annibal veut qu’il ſoit le maître de mon cœur
fr: Annibal veut qu’il soit le maître de mon cœur.

source: Juſte Dieux! de la paix je ſeray la victime,
fr: Justes Dieux! de la paix je serai la victime,

source: Ou ſi je la refuſe il va m’en faire un crime,
fr: Ou si je la refuse il va m’en faire un crime,

source: Il va parler en maître, Aurilcar à voulu
fr: Il va parler en maître, Aurilcar a voulu

source: Déja me preparer à cet ordre abſolu;
fr: Déjà me préparer à cet ordre absolu;

source: Je ne le vois que trop, ſa fiere politique
fr: Je ne le vois que trop, sa fière politique

source: Veut me ſacrifier au repos de l'Affrique;
fr: Veut me sacrifier au repos de l’Afrique;

source: Que fera Lucejus helas! contre Annibal,
fr: Que fera Lucejus hélas! contre Annibal,

source: Lorſque dans Scipion il rencontre un rival,
fr: Lorsque dans Scipion il rencontre un rival,

source: Ce Prince infortuné, dont j'expoſe la vie,
fr: Ce Prince infortuné, dont j’expose la vie,

source: Il va venir, ah Dieux, que luy dire Ermilie?
fr: Il va venir, ah Dieux, que lui dire Ermilie?

source: Mais toy-même, va, cours au devant de ſes pas,
fr: Mais toi-même, va, cours au devant de ses pas,

source: Va dire a Lucejus qu’il ne paroiſſe pas,
fr: Va dire à Lucejus qu’il ne paroisse pas,

source: Qu'il parte de ce Camp, qu’il m’évite, qu’il fuye
fr: Qu’il parte de ce Camp, qu’il m’évite, qu’il fuie

source: Les regards d’Annibal & les yeux d’Iſperie,
fr: Les regards d’Annibal et les yeux d’Ispérie,

source: Que c’eſt moy qui l’ordonne, & qu’enfin je prétens
fr: Que c’est moi qui l’ordonne, et qu’enfin je prétends

source: Qu'il m’obéïſſe... Ah Ciel! il vient, il n’eſt plus temps.
fr: Qu’il m’obéisse… Ah Ciel! il vient, il n’est plus temps.

source: HE' bien, aprenez-moy quelle eſt ma deſtinée?
fr: Hé bien, apprenez-moi quelle est ma destinée?

source: AMadame, eſt-elle heureuſe? eſt-elle infortunée?
fr: Madame, est-elle heureuse? est-elle infortunée?

source: Que j'ay ſouffert, grands Dieux! attendant ce moment?
fr: Que j’ai souffert, grands Dieux! attendant ce moment?

source: Mais qu’a-t-on reſolu? quel accommodement?
fr: Mais qu’a-t-on résolu? quel accommodement?

source: Partez, Seigneur, je crains qu’il ne nous voye enſemble,
fr: Partez, Seigneur, je crains qu’il ne nous voit ensemble,

source: Sçavez-ous quels perils vous courez en ces lieux,
fr: Savez-vous quels périls vous courez en ces lieux,

source: Pour la derniere fois recevez mes adieux.
fr: Pour la dernière fois recevez mes adieux.

source: Je ne partiray point, & de grace, Madame
fr: Je ne partirai point, et de grâce, Madame

source: Parlez, expliquez-moy le trouble de vôtre ame.
fr: Parlez, expliquez-moi le trouble de votre âme.

source: On veut que de la paix je ſois le nœud fatal,
fr: On veut que de la paix je sois le nœud fatal,

source: C’eſt vous en dire aſſez.
fr: C’est vous en dire assez.

source: Hé quoy donc Annibal...
fr: Hé quoi donc Annibal…

source: Malgré tant de ſermens voila la foy punique!
fr: Malgré tant de serments voilà la foi punique!

source: Je m’en étois douté; quoy? malgré vôtre foy,
fr: Je m’en étais douté; quoi? Malgré votre foi,

source: L’aveu d’un pere helas! qui vous donnoit à moy,
fr: L’aveu d’un père hélas! qui vous donnait à moi,

source: Le crüel vous engage en une autre alliance,
fr: Le cruel vous engage en une autre alliance,

source: Je veux le voir, je veux courir à la vangeance,
fr: Je veux le voir, je veux courir à la vengeance,

source: Laiſſez-moy luy parler & j’y vais...
fr: Laissez-moi lui parler et j’y vais…

source: Arreſtez,
fr: Arrêtez,

source: Aprenez les malheurs que vous vous apreſtez;
fr: Apprenez les malheurs que vous vous apprêtez;

source: Ou vous venez chercher un deſtin déplorable,
fr: Où vous venez chercher un destin déplorable,

source: Et qu’ais-je à ménager encor ſi je vous perds,
fr: Et qu’ai-je à ménager encor si je vous perds?

source: Encor pour Scipion, s’il vous aime aujourd’huy,
fr: Encor pour Scipion, s’il vous aime aujourd’hui,

source: Madame, en vous voyant qui ſeroit moins que luy,
fr: Madame, en vous voyant qui ferait moins que lui,

source: Je dois luy pardonner une tendreſſe extrême,
fr: Je dois lui pardonner une tendresse extrême,

source: Il n'a pû l’éviter, j’en juge par moy-même,
fr: Il n’a pu l’éviter, j’en juge par moi-même,

source: Vos yeux me répondoient qu’il ſeroit mon rival,
fr: Vos yeux me répondaient qu’il serait mon rival,

source: Mais je dois me vanger du perfide Annibal,
fr: Mais je dois me venger du perfide Annibal,

source: C’eſt ſur luy...
fr: C’est sur lui…

source: Moderez cette vaine colere,
fr: Modérez cette vaine colère,

source: Attendez tout de moy quand tout vous eſt cõtraire;
fr: Attendez tout de moi quand tout vous est contraire;

source: Je ne rompray jamais le ſerment ſolemnel
fr: Je ne romprai jamais le serment solennel

source: Que m’impoſe un lien qui doit être éternel,
fr: Que m’impose un lien qui doit être éternel,

source: Ny Scipion, ny Rome, & toute ſa puiſſance
fr: Ni Scipion, ni Rome, et toute sa puissance

source: N’obtiendront point de moy de lâche obeïſſance,
fr: N’obtiendront point de moi de lâche obéissance,

source: Je réponds de mon cœur, répondez-moy de vous,
fr: Je réponds de mon cœur, répondez-moi de vous,

source: Mais de grâce évitez Annibal en couroux,
fr: Mais de grâce évitez Annibal en courroux,

source: Partez, car je fremis, & tout mon ſang ſe glace
fr: Partez, car je frémis, et tout mon sang se glace

source: Dans un ſi grand peril de vous voir tant d’audace;
fr: Dans un si grand péril de vous voir tant d’audace;

source: Sauvez-vous au plûtôt de ces funeſtes lieux;
fr: Sauvez-vous au plutôt de ces funestes lieux;

source: Mais n’entreprenez rien pour la triſte Iſperie,
fr: Mais n’entreprenez rien pour la triste Ispérie,

source: Pour le prix de ſa foy conſervez vôtre vie,
fr: Pour le prix de sa foi conservez votre vie,

source: Peut-être Scipion quoyque vôtre rival,
fr: Peut-être Scipion quoique votre rival,
